[
  {
    "code": "xzaQAkqVnL2g5",
    "user": {
      "code": "36lvXKdAPqXdn",
      "name": "영우",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/ug3pjTwwBYQVqVJwKURozQ.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTh6Tm14MldFdGtRVkJ4V0dSdUwzQnliMlpwYkdVdk1UWXpNREE1T1RNME5USTBORGc1TkRRMk5DSjkucjB6ZU5GTVY2WG1EdEZMYTdCc0lUR2U4Z2g2alk0OGdDZVhyVk1XTlNKOA",
        "large": "https://an2-img.amz.wtchn.net/image/v2/a_vpunwP7-SX8xCPkK2Uiw.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZNelpzZGxoTFpFRlFjVmhrYmk5d2NtOW1hV3hsTHpFMk16QXdPVGt6TkRVeU5EUTRPVFEwTmpRaWZRLkhCcDF0V25ReEFjd25mLUhnSWNhQlFUeHVXNkFiQ2hRUFRJOHY3LWJJZU0",
        "small": "https://an2-img.amz.wtchn.net/image/v2/DZVcrY-KrDHbp6CdzfsCyQ.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZNelpzZGxoTFpFRlFjVmhrYmk5d2NtOW1hV3hsTHpFMk16QXdPVGt6TkRVeU5EUTRPVFEwTmpRaWZRLm5EV2FFSkluMzNoaXRFUnJGQUNlUUxSOUFyWV9PZVJDTWlsYVBMVmhMeFU"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "황금종려상 받은 영화를 자막없이 볼 수 있는 행복\n190529",
    "likes_count": 3655,
    "replies_count": 29,
    "content_code": "mdRL4eL",
    "user_code": "36lvXKdAPqXdn",
    "watched_at": null,
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-29T21:53:04+09:00",
    "user_content_action": {
      "rating": 10,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "36lvXKdAPqXdn",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "xzaQAkqBWN2g5",
    "user": {
      "code": "DgwxAeQYNxrMj",
      "name": "이동진 평론가",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/p3XJy6kh9GOBMVM31BjjdA.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTlFWjNkNFFXVlJXVTU0Y2sxcUwzQnliMlpwYkdVdk1UWXlPVGszTURnM01ESTFOak0zTnpNME5DSjkuLWxvTzcyeXgzSXBaZmVxZ096Z2ZQb2FqQnFMY3dHV1QtM19LMFRFcW90Yw",
        "large": "https://an2-img.amz.wtchn.net/image/v2/gYIGjbMGjBkWyf14oNp7UA.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZSR2QzZUVGbFVWbE9lSEpOYWk5d2NtOW1hV3hsTHpFMk1qazVOekE0TnpBeU5UWXpOemN6TkRRaWZRLkNPaFZuVFVad1FkZy04YnFFemlhdWRtN0t3ZS1RTVpDNVFzY2QtTERhZUU",
        "small": "https://an2-img.amz.wtchn.net/image/v2/vWfhipqy6PDn-vgUDouTyg.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZSR2QzZUVGbFVWbE9lSEpOYWk5d2NtOW1hV3hsTHpFMk1qazVOekE0TnpBeU5UWXpOemN6TkRRaWZRLm9CUENxSEEwaFFhTjl6TTVLdUx1NVBYNnVPMk90bVgxbHRWcFBxTXFEMEU"
      },
      "watcha_play_user": true,
      "official_user": true
    },
    "text": "상승과 하강으로 명징하게 직조해낸 신랄하면서 처연한 계급 우화.",
    "likes_count": 3105,
    "replies_count": 228,
    "content_code": "mdRL4eL",
    "user_code": "DgwxAeQYNxrMj",
    "watched_at": null,
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-31T17:42:31+09:00",
    "user_content_action": {
      "rating": 9,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "DgwxAeQYNxrMj",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "W9bEBPrrlgMpZ",
    "user": {
      "code": "yKZx3nJg254dJ",
      "name": "윤제아빠",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/2Nfvl40e07MaVDjiPTSg3g.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTk1UzFwNE0yNUtaekkxTkdSS0wzQnliMlpwYkdVdk1UWXlPVGd4TWpNeE16ZzJOVEl6TWpFeU9DSjkuc2c3RHZldWRYcHFJTlhWaWJoUXJoZ0xudE1XM2Y2QmtyUER5R1IxdmJKdw",
        "large": "https://an2-img.amz.wtchn.net/image/v2/vhPPBIRRAtOXp5PGQUSUNw.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZlVXRhZUROdVNtY3lOVFJrU2k5d2NtOW1hV3hsTHpFMk1qazRNVEl6TVRNNE5qVXlNekl4TWpnaWZRLlFSNE84a3NZcFhfXzc2RGFZLThrOWJVUFQ5RVVWNmZEUDg2LUtUZUFjemM",
        "small": "https://an2-img.amz.wtchn.net/image/v2/bQhyvV53EnVVfHhn3JHGbw.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZlVXRhZUROdVNtY3lOVFJrU2k5d2NtOW1hV3hsTHpFMk1qazRNVEl6TVRNNE5qVXlNekl4TWpnaWZRLmtzMUxiSFJsVXVXdXZqNUs2Z1ZPWXJySFptZUEtcjBSeHVpVVVnNTBhZ1U"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "이 영화가 불편하다면\n계급 안에있고,\n이 영화가 즐겁다면\n계급을 탈피한것.\n.\n.\n.\n.\n#화려한장르의변주가\n#이토록자연스럽다니",
    "likes_count": 1962,
    "replies_count": 73,
    "content_code": "mdRL4eL",
    "user_code": "yKZx3nJg254dJ",
    "watched_at": "2019-06-01T06:21:26+09:00",
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-26T05:17:15+09:00",
    "user_content_action": {
      "rating": 10,
      "status": null,
      "mehed": false,
      "watched_at": "2019-06-01T06:21:26+09:00",
      "user_code": "yKZx3nJg254dJ",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "NXnE50YKbmQzG",
    "user": {
      "code": "zNM5NzQDn526j",
      "name": "movie junkie",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/-tng8w7WSHAHe7-NaG-byQ.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTk2VGswMVRucFJSRzQxTWpacUwzQnliMlpwYkdVdk1UWXlPVGs0TlRZek9EQTROVFF6TlRrd05DSjkuaGg0TUZfWFRSTm1iTXZkU2tPYjJyMGpkQ1BBWGI5SWRNRGNBcnk0X0hJZw",
        "large": "https://an2-img.amz.wtchn.net/image/v2/0dU3BEmyL-NoFI2ZeHfEJA.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZlazVOTlU1NlVVUnVOVEkyYWk5d2NtOW1hV3hsTHpFMk1qazVPRFUyTXpnd09EVTBNelU1TURRaWZRLmkzclE2aXExb1VnNm80d1dKUF9MdFk0YmJ3ZzNYMFZYcFBnb1REeFBVNHc",
        "small": "https://an2-img.amz.wtchn.net/image/v2/tFH7aRD2WCp0VF14MTwmKA.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZlazVOTlU1NlVVUnVOVEkyYWk5d2NtOW1hV3hsTHpFMk1qazVPRFUyTXpnd09EVTBNelU1TURRaWZRLlJHVi1XbzgwOEhTMWV1bnVHd0FJR3Y1cElEM016ZjZmaEZUcFM5UU1rZ1U"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "<상류층 기능론자가 교묘히 ‘잘’ 만든 영화, >\n사실 봉감독이 기만적이라고 느껴질 정도다. 가난한 자의 올라오려는 의지를 결코 못이룰 계획이라는 잔인한 메시지와 더불어, 이런 영화를 보고 칸영화제에서 골져스- 브라보- 우리나라도 이렇다- 를 외치는 그 ‘귀한’ 상을 준 이들 역시 ‘상류층’ 이니. 이런 내용으로 상을 받는 봉감독과 가난을 단순 소재좋은 미적 ‘악세사리’로 소비하는 상류층들의 모습이. 그 영화제를 상상하자면, 이것 역시 쓴웃음 짓게되는 블랙코미디의 연장선으로 느껴진다. 한참 때탄 몇십만원짜리 골든 구스가 유행할때 이런말이있었다. ‘부자들은 자기들이 가진 것도 모자라 못가진 자들의 가난마저 가지려한다’ 그말이 참 뼈져리게 와닿았다. 극중 아들이 취미에 꽂혀 미국에서 직구한 ‘인디언’ 물품들. 잘 살펴보면, 당시 백인들에의해 자신들의 터전을 잃은 ‘소수자’이다. 그런 그들의 ‘정신’을 그저 돈으로 직구하고, 우스꽝스럽게 소모되는 자본주의적 상품으로만 사용하는 ‘부유한’ 집의 그 아들. 정말 이영화는 안의 내용도, 밖의 상을 탄 모습도. 그 얼마나 메시지를 잘보여주는지. 웃어야할지 울어야할지. 참으로 아이러니하다. 이런것까지 다 그의 설계였다면 박수쳐주고싶다. \n- \n브루주아들이 선별하고, 꼽아낸 이영화는 역시나 아이러니하게도 일반 대중(그들보다 낮은) 들에게 또 환호받는다 얼마나 좋은영화냐며ㅋㅋㅋㅋ 마치 자신을 먹여살린다며 박사장에게 충성을 외치는 지하실 인간처럼 ㅋㅋㅋ 진짜 기만적이다. 우리는 영화 속 그들을 보고 웃었으나, 우리의 자화상일 뿐이다. 지금을 보라. 단지 영화 속 그들의 모습이 극단적으로 극대화되어 표현되었을 뿐이지.\n-\n이런 교묘하게 잘 만든 영화가 짜증나는 건 실제로 현실에서 없는 자들을 마치 영화속 박사장에게 맹목적인 ‘충성’ 을 하는 그 지하실의 낮은 약자들처럼 만들어버리는 것이다.  영화를 보고 나온 사람들이-극에 따르면 주로 지하철을 타는 ‘그 계층’ 사람들-  ”맞다. 이건 걸작이야! 내가 기생충이었어! “ 혹은 마냥 저 지하실의 숨어사는 자들처럼 박수치며 충성하는 것이, 씁쓸하다. 여러분들 그건 아닙니다. 아니에요. \n-\n이 영화가 웃긴게 보고 나면 이상하게 뭐지, 그냥 기분이 좀 이상하네. 했다가 시간이 지날 수록, 곱씹을 수록 기분이 더 그지같아진다. ㅋㅋㅋㅋ 이걸 찬양하자니 진짜 영화 속 지하실에 사는 자와 내가 무엇이 다른가 생각이들어 별점 0.5를주겠다. 차라리 플로리다프로젝트를 보자. \n-\n그리고 영화 속 봉감독의 페르소나는 사실 부잣 집 아들래미같다는 생각이 든다. 유일하게 지하층 언어를 해석하고, 맡은 냄새를 거리낌 없이 내뱉는 걸보면. 유일하게 그들을 해석하며 표현하지만, 딱 그 현상을 읊는 것에서 멈춘다. 나아가지 않는다. 마치 이번영화의 봉감독처럼. 누가보기엔 의미있는것같고 창의적인것처럼 보이나 딱 어린아이가 읊는 계급제. 그리고 관객들은 박사장 아내처럼 온갖 수식어를 붙여가며 찬양한다. 아이이기에 사람들은 누구에게 책임을 물을수도 없이 난처하다. 그리고 극 중 딸래미가 이런말을 하지. 걔 사실 아무것도 없다고. 뭐 있는 척하는 거라고. 봉감독도 은근히 이런걸 숨김과 동시에 고해성사하고 싶었던건 아닐까? ㅋㅋㅋ \n-\n사실 이런 면에서는 연교가 관객들과 가장 맞닿아있다고 생각한다. 봉감독이 그려낸 이야기에 온갖 미사여구를 붙이는 역할. 그리고 연교 그 자체도 사실 ‘기생’의 포지션을 갖고있다. 무기력하게 흐물하게 누워있는 모습이나, 박사장의 부에 기대사는 모습. 그러나 마치 상류층마냥 타 기생충들을 제일 적극적으로 견제 및 봉합하는 모습은 우리를 그가 박사장(비교적 덜 기생의 이미지를 보이는) 과 같다 착각하게 한다. 그러나 연교는 자기가 기생하는 것을 모른다. 기생충의 최상위층이라하면 모를까. 사실이게 의미가 있을까 싶지만. 마치 난 이쪽에 속하지, 생각하며 자연스레 평가내리는 관객들처럼. \n-\n봉감독은 블랙코미디라 했지만, 실질적으로 코미디적 요소로 극대화된 대상은 하층, 최하층, 상층의 여성들(이들도 굳이 따지자면 상층은 아닌, 똑같은 기생포지션이라 생각든다) 뿐. 특히나 가난한 자는 엄청나게 코믹적으로 확대되었다. (가난만 강조하기 위해 어설픈 장치들이 많이보인다. 그러나 그가 블랙코미디를 표방했기에 넘어갈수는 있다.) 그러나 박사장은? 어떤 관객이 그에게 일어난 일에 대해 연민을 느끼는 이유는, 이 코미디 무대에서 봉감독이 거의 유일하게 ‘일반적’ 으로 세팅한 인물이 그이기 때문이다. (비교적 기생의 이미지가 덜 부각되고, 보통의 전형적 상류층 처럼 보이는) 이것이 불쾌하다. 참 치밀하고. 온갖것이 과장된 인물들 사이서 일반적으로 보이는 최상위 계층의 그가 그런 파국을 맞았으니 그 화살은 우스꽝스럽고 과장되게 표현된 가난한 자에게 돌아간다. 그리고 가난한 자는 추악한 자로 귀결된다. 사실 개그맨도 코미디 요소로 소수자를 상대할때 심혈을 기울인다. 그만큼 민감한 요소니까. 그런데 이 2시간 남짓의 블랙코미디 무대에선 그런것이 없다. 말그대로 무자비하게 하층, 최하층을 ‘기생충’이란 단어에 알맞게 재단하기위해 꾸역꾸역 모든 인물의 특징을 맞춰 괴상하게 잘라낸 느낌. 누군가는 감독이 어떤 편도 들지 않는다 말하지만, 과연 그런가? \n-\n단순히 게으름(백수 4인가족) 으로 가난이란 단어를 덮고 확대하는 이 영화는, 자칫 잘못하면 진짜 가난은 게으르기때문에 온다는 개념(상류층이 흔하게 주입하는 그것)을 불러일으킨다. 그래서 두렵다. 가난이란 단어는 하나지만 그 속내는 모두 다르다. 덧붙여 말하면, 온갖 충이 난무하는 시대에서, 스스로 기생충인가 자문하지는 말았으면 한다.",
    "likes_count": 1767,
    "replies_count": 165,
    "content_code": "mdRL4eL",
    "user_code": "zNM5NzQDn526j",
    "watched_at": null,
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-06-01T22:59:35+09:00",
    "user_content_action": {
      "rating": 1,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "zNM5NzQDn526j",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "XpeMJvNxXZMJn",
    "user": {
      "code": "17ovVmrwBqzyn",
      "name": "chan",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/i1vjS8z6Y_JaJlyUJbZfSA.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTh4TjI5MlZtMXlkMEp4ZW5sdUwzQnliMlpwYkdVdk1UWXpNREk1T1RVeE1qRTFNelV6TURnNE1DSjkudDJlMm1HRlVSVWtfencwUFdPMmdUcjVTaXpITHlfLWl0V25ObU9EZldYTQ",
        "large": "https://an2-img.amz.wtchn.net/image/v2/ZGnnC7U_p3nbqP9GUOb6iA.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZNVGR2ZGxadGNuZENjWHA1Ymk5d2NtOW1hV3hsTHpFMk16QXlPVGsxTVRJeE5UTTFNekE0T0RBaWZRLmpobmNEVXdrdGRQVEZsaEpfOW5YaXBKaVlNNzMwZ0ktcG5aOTI2VzFVdlk",
        "small": "https://an2-img.amz.wtchn.net/image/v2/wVuOIg7YEOAjXwLnBQ9FFg.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZNVGR2ZGxadGNuZENjWHA1Ymk5d2NtOW1hV3hsTHpFMk16QXlPVGsxTVRJeE5UTTFNekE0T0RBaWZRLll0bGtNOWtkdHBmVEZiYlpsVU5nazV1M1pHZ0QwY0FxaG9SamdfODdNZ1E"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "-너무나도 뚜렷한 '상'과 '하'의 계급구조보다 우릴 더 무력하게 만드는 것은 '하'와 '최하'의 공생불가능-\n.\n.\n(스포일러)\n기우처럼 대학진학에 실패한 것도 아니고 유복함과는 거리가 멀더라도 반지하에 살만큼 형편이 궁핍하지는 않음에도 내게 영화<기생충>은 그 어떤 봉준호 감독의 영화들보다도 강한 무기력함과 불편함을 가져다주었다. 단지 현 시대의 계급과 자본의 매커니즘을 다루었기에 느껴지는 당연한 불편함이라 치부하기엔 그 불편함의 수치가 말 그대로 피부에 와닿을 정도로 높다고 느껴졌기에, 영화의 힘을 다소 과소평가하는 나의 시각에선 개인적으로 조금 놀라운 부분까지 있었다. 봉준호 감독 특유의 웃음 뒤에 숨겨져 있는 비수와도 같은 씁쓸함이 이번엔 유독 더 쓰라렸던 이유는 무엇일까. \n.\n전원백수 가족의 장남인 기우(최우식)가 상류층 저택에 고액 과외 면접을 보러 간다는 영화의 기본 시놉시스는 우리로 하여금 본 영화는 (자본의 원리가 규정한)‘상’과 ‘하’의 계급적 충돌, 내지는 (제목으로 좀 더 유추해 보면) ‘하’가 ‘상’을 갉아먹는 이야기일 것이라는 추측을 가능케 한다. 허나 영화의 오프닝은 우리가 으레 예상하고 기대해온 그러한 내용이 어쩌면 아닐지도 모름을 방증하는 것만 같다. 영화의 첫 숏에서, 기우네 가족의 거처가 반지하라는 것을 구태여 확인시켜주는 것만 같이 지상에 머무르던 카메라가 수직으로 하강하고 나면 우리는 와이파이 접속에 실패하는 기우의 모습을 확인한다. 곧바로 이어지는 기택(송강호)이 바퀴벌레를 쫒아내는 장면과 기정(박소담)과 기우가 피자집 알바를 험담하며 은근슬쩍 구직을 도모하는 장면은 그 자체로 와이파이와 관련된 오프닝 에피소드의 연장선상이다. 지상에 거주하는 가족들은 그 밑의 반지하의 가족들에게 도움을 차단하고, 반지하의 가족들은 애꿎은 지상의 알바생을 내쫓으며 본인들이 그 자리를 대체하려 하는 이러한 영화의 오프닝은 사실 본 영화의 내용이 ‘상’과 ‘하’의 계급적 혈전이 아닌 그 아래 계급들 간의 치열한 암투에 더 가까움을 은연중에 슥 내보인다.\n.\n(오프닝에서 이미 드러난 것처럼)영화 전체를 작동시키는 원리는 양자의 이득과 손해의 합이 0을 이룬다는 제로섬게임이다. 본 영화에서, 누군가의 이득은 필히 또 다른 누군가의 손해를 전제로 한다. 더도 말고 덜도 말고 누군가의 이득만큼. 기택의 가족이 박사장내 저택으로 하나 둘 침투하는 과정은 뒤집어 생각하면 이미 저택 내에 자리 잡은 인물들을 하나 둘 쫒아내는 과정이다.(여기서 흥미로운 건, 기택의 4인 식구 중에서 기정만 누군가를 대체하지 않는다는 것이다. 다른 3명의 가족이 스스로 이득과 손실을 파생시키며 저택에 침투한 것과 다르게 기정은 스스로 이득만 본 셈이니 어쩌면 결말부에 기정이 죽게 되는 건 제로섬게임의 원칙에 따른 필연적 결과였을까?) 따라서 우리는 문광(이정은)이 저택에서 쫓겨나게 되는 영화의 시퀀스를 그 경쾌한 리듬에도 불구하고 그저 웃으며 바라볼 수는 없다. 후에 문광이 길거리에서 쫓겨나는 장면이 덧붙여지면 우리의 씁쓸함은 배가됨과 동시에 기택의 가족에 대한 우리의 몰입이 윤리적으로 올바르긴 한 것인지에 대한 의문까지 추가된다.(당연히 우리는 영화가 끝날 때 까지 기택네에게 몰입하게 되고 그들의 편에 서게 되나, 엄밀히 영화 속 인물들의 잘잘못을 전부 따져봤을 시, 그건 윤리적으로 꽤나 위험하다고 봐도 무방할 만큼의 아이러니가 발생한다.) 허나 기택의 가족은 본인들의 이득으로 파생된 다른 이들의 손해를 걱정하지 않는다. 그저 기정이 쫓아낸 기사는 지금 쯤 뭐하고 있을지를 가볍게 농담처럼 내뱉을 뿐이다. 그러던 찰나에 이들에게 본인들이 낳은 누군가의 비극을 상기시켜줄 문광이 갑작스럽게 등장한다. 번쩍하는 번개에 이어 영화의 전개는 예상치 못한 방향으로 치닫고 지상과 반지하의 대결로 시작한 영화는 반지하와 지하의 암투극으로 변모한다.\n.\n미처 짐작조차 하지 못했던 공간과 인물의 등장에 대해 영화는 끝없는 추락과 하강의 프레임으로 일관한다. 이미 많은 사람들이 그렇게 말하는 것처럼 감독의 전작인 <설국열차>가 수평의 계급적 투쟁기였다면 <기생충>은 유사한 이야기를 수직으로 구현한다. 그리고 계급을 다룬 수많은 영화들이 그랬던 것처럼 <기생충>역시 계급에 관한 이 수직의 구도를 상승과 하강, 더 구체적으로는 계단으로 형상화한다. 예컨대 박사장(이선균)의 집으로 가는 동안, 기우는 끊임없이 어딘가를 올라가야하고, 반대로 근세의 거주지인 지하로 가기위해선 계단을 통해 끝없이 밑으로 내려가야만 한다. 허나 계단은 이들의 계급적 높낮이를 상기시키기도 하지만 상승에 대한 기택네의 욕망이 내포되어 있기도 하며 또 자의에 따라 오르고 내릴 수 있기에 계급의 측면에서 나름 고무적으로 보일 여지 또한 존재한다. 하지만 영화는 여기에 물의 속성을 대입해 이들의 희망이나 의지를 무력화시킨다. 물의 속성을 하나로 단정 짓기는 힘들겠지만 물은 기본적으로 위에서 아래로 흐르며 역류가 불가능하다. 이러한 물의 비가역적인 성질은 극중 기택네의 계급적 상황을 묘하게 암시하는 맥락을 가지고 있다. 예를 들어 영화는 기택네의 가족이 계급적으로 가장 상승했을 때의 모습을 기정이 고급의 물을 마시며 목욕을 하는 장면으로 대체하고, 반대로 가장 계급적으로 하강했을 때의 모습은 위에서 아래로 흐르는 폭우에 쩔쩔매는 이들의 힘겨움으로 대체한다. 물론 이때는 계단역시 상승의 욕구대신 하강의 강요로서 기능한다.(영화는 끝없이 계단을 내려가는 기택과 기정, 그리고 기우의 모습을 의도적으로 오랫동안 전시한다.) 구직에 실패했을 때엔 술에 취한 행인에게 꼼짝도 못했던 것과는 다르게 본인들의 계급적 상승을 처음 자축할 때가 돼서야 마침내 노상 방뇨하는 행인을 물로 쫓아내는 것 또한 그 연장선상에서 해석할 수 있는 대목이다.(과한 해석일지도 모르겠다만 소변 또한 체내에 존재하는 수분의 일환으로 바라본다면 그들에게 물을 뿜어대는 만취한 행인의 행동 역시 반지하에 대한 지상인의 공격, 즉 영화를 이끌어가는 주된 모티브 중 하나인 아래계급들 간의 실랑이로 읽어볼 법 한 여지가 있다.) 극중 아래에서 위로 향하는 물이라곤 변기에서 역류하는 오물 뿐이다. 기택의 가족은 계급적 상승을 위해 열심히 계단을 오르내리며 분투해보지만 영화는 되려 이들을 오물로 치환해버리며 이들을 처연하게 만든다. 그렇게 <기생충>은 계단의 희망을 물의 속성으로 잠재워 버린다.\n.\n영화는 폭우로 인해 체육관으로 피신한 기택의 가족의 처량함을 계속 이어나간다. 그날 저녁 기택은 아들 기우에게 최고의 계획은 무계획이란 괴상한 논리를 설파한다. 허나 그 괴이한 논리를 그저 괴상하다고만 치부할 수는 없을 것 같다. 이미 눈을 감았음에도 불구하고 구태여 손으로 본인의 눈을 가리며 정말 아무것도 보지 않겠다. 라는 기택의 행동엔 오로지 무기력한 의지만이 오롯하다.(기택이 처음 손으로 눈을 가리는 순간은 박사장네 탁자 밑에 숨어 박사장 부부가 내는 민망한 소리와 본인에 대한 모독을 마지못해 들어야하는 순간이다. 기택은 피할 수 없는 인생의 고난이 찾아올 때마다 아무것도 보지 않으리란 의지를 표하며 본인의 무기력함을 스스로 반증하는 것으로 보인다.) 허나 정말 뜬금없게도 그러한 기택의 무력감은 분노로 전환되며 결국엔 우발적 살인의 계기가 된다. 여기서 영화가 초반부터 쌓아온 기택의 모멘트를 재구성 해보려한다. 개인적으로 생각하기에 사건의 발단은 텍스트 바깥에 존재하는 인물의 뜬금없는 대사로 비롯된 것 같다. 영화의 초반부에, 기택의 가족이 부업으로 삼는 일에 문제가 생기자 사장은 넷 중에 하나는 불량인 것이라 비아냥거리며 이들을 면박한다. 분명 대사는 누군가를 특정적으로 지목하진 않지만 이때의 카메라의 포커스는 기택에게로 향하며 그의 자격지심을 자극한다. 기택이 박사장의 차를 운행하는 후의 장면에서, 그는 기분이 너무 좋은 나머지 박사장의 사생활에 대해 논하다 조금 선을 넘게 되고 박사장에게 다시 앞을 보고 운전하라는 면박을 받게 된다. 기택의 자존심이 긁히는 순간이며 동시에 영화가 기택의 모멘트를 사소한 방식으로 추가하는 두 번째 순간이다. 위에서 언급한 대목들이 사소한 순간들이었다면, 기택이 캠핑을 간 박사장내 집에 몰래 침입한 이후에 쌓이는 모멘트들은 대단히 막중하다.(사실 그 이전에 문광을 쫓아내는 시퀀스의 말미에서 연교(조여정)가 악수를 위해 내민 기택의 손을 꺼림칙하게 쳐다보는 순간을 결정적 모멘트의 첫 순간이라 봐도 무방하다.) 먼저, 여기서도 시작은 사소하다. 캠핑을 간 박사장네 빈집에서 술을 마시며 기택은 박사장과 연교에 대해 넉넉한 벌이와 훌륭한 성품을 두루 갖춘 인물들이라 평하며 그들을 칭찬한다. 이에 충숙(장혜진)은 그들이 착한 이유는 그들이 부자이기 때문이라는 다소 이상한 논리를 펼치며 대답한다.\n.\n‘부’와 훌륭한 성품을 연결시키는 충숙의 논리는 개개인의 특성을 그 개개인이 속한 계급의 특성으로 돌려 생각해버리는 것과 다르지 않다. 언뜻 보면 오류투성이의 논리처럼 보이지만 핵심은 기택을 제외한 나머지 가족들이 모두 충숙의 논리대로 생각하고 있다는 사실이다. 폭우를 맞으며 만약 민혁이였다면 어땠을까 라고 묻는 기우의 말에 기정은 민혁이에겐 이런 일이 일어날 리가 없다며 강하게 내쏜다. 말하자면 자신들의 수난을 자신들의 계급의 문제로 여기는 방식이다. 기우 또한 별반 다르지 않다. 모든 일이 종결되고 뇌수술을 받은 뒤에 그는 의사 같지 않은 의사와 경찰 같지 않은 경찰이 본인 앞에 서있었다고 서술한다. 기우 역시 개개인의 특성을 부정하며 머릿속에 확고하게 지정된 본인만의 특정 계급에 대한 인물상이나 사회적 지위의 상이 존재한다. 하지만 기택은 그러한 충숙의 논리에 동의하지 못한다. 그는 밑의 계급은 무식하고 천하며 부당한 일을 겪어야하고 위의 계급은 고결하고 하층 계급과 모든 면에서 반대일 것이라 단정 짓는 1차원적인 계급론에 반대한다.(\"아내를 사랑하시죠?\" 라고 묻는 그의 말엔 너나나나 결국엔 한 가정의 가장이지 않느냐라는 동등함을 주장하는 뉘앙스가 서려있다.) 기택이 충숙의 말에 동의하지 못하는 모습을 보이고 후에 본인을 바퀴벌레에 비유하는 충숙의 말에 크게 분개한 이유다.(영화는 해당 장면을 기택의 장난처럼 묘사했지만 웃음으로 상황을 무마하기 이전에 그의 뒷모습을 보여주며 진짜 감정을 괄호 친 것으로 보아 이는 기택이 정서적으로 크게 타격받은 장면의 일환으로 봐도 무방할 것 같다. ) 하지만 씁쓸하게도 영화를 보고 있으면 작금의 세상은 그 어이없게 들리는 충숙의 말이 오히려 더 그럴듯한 것 같다. 기택은 박사장네 집에서 술을 마실 땐 비오는 밖을 바라보며 운치에 감탄하지만 동일한 폭우에 잠겨버리는 본인의 원래 거주지로 돌아옴으로서 개인의 잘잘못이 아닌 개인이 어찌할 도리가 없게끔 계급이 단호히 결정지어버리는 비정한 결과론을 몸소 체감한다. 이전에 기정을 향해 정말 여기 사는 사람 같다고 말하는 기우의 대사가 이 이상한 논리에 그럴듯함을 더한다. (여담으로 후에 박사장이 갑작스레 들이 닥칠 때 기우가 정말 바퀴벌레처럼 네 발로 기어 도망가는 장면은 참으로 웃긴 동시에 씁쓸할 따름이다.)\n.\n박사장 또한 충숙과 유사한 논리를 펼치며 기택의 분노를 쌓는다. 기택에게 지하철 타는 사람들의 냄새가 난다며 뒷담화아닌 뒷담화를 하는 박사장의 말에는 기택이 싫어하는 개인을 계급으로 묶어버리며 비판하는 논조와 인간적으로 가장 수치스러울 만한 폭언이 모두 담겨있는 셈이다. 그리고 그 순간 탁자 밑에 숨어 자식들이 있는 앞에서 그 말을 그저 듣고 있을 수밖에 없는 기택의 무력감은 대폭 증가한다. 마침내 파국이 발생하는 당일에, 영화는 가혹할 정도로 기택을 공격한다. 그가 아들에게 계획의 무용함에 대해 주장하던 전날 밤에 이어 다음날 날이 밝자 그는 연교의 부름에 곧장 달려간다. 연교가 속칭 번개모임이라 일컫는 약속은 미리 계획되어 있지 않고 급하게 잡힌 모임을 뜻한다. 계획이 의미 없는 자는 계획이 필요 없는 자의 분부를 받들며 더더욱 무력해진다. 마트에서 카트를 끌며 마치 하인처럼 연교를 뒤 따르는 것에 이어 차에서 연교가 기택의 가족에겐 끔찍하기 그지없었던 비에 대해 감사함을 표하며 그의 냄새에 혐오하는 태도를 취할 때, 비로소 기택의 무력감은 분노가 된다. 이렇게 연쇄적으로 그의 모멘트가 쌓인 와중에 박사장이 그에게 거듭 계급적 박탈감을 주며 또다시 냄새와 관련된 그의 수치심을 자극했으니 더 이상 기택의 우발적 살인에는 별다른 부가설명이 필요가 없어진다.(여기에 칼에 찔린 기정을 두고 제 살길만을 찾아 도망가는 주변 인물들의 모습은 하층의 고통에 무감한 상층이란 주제를 더 공고히 하며 이야기 내적으로는 기택의 분노에 더더욱 열을 가한다. 다른 요소들을 다 차치하고, 무력이란 감정을 환멸의 감정으로 탈바꿈시키며 클라이맥스에 종지부를 찍는 송강호의 클로즈업은 그 자체로 영화의 개연성역을 톡톡히 수행하였다 봐도 손색이 없다.(정말 온몸에 소름이 쫙 돋았던 연기였다.)) 분명 기택의 살인을 정당화 할 수는 없다. 허나 이러한 기택의 극단적 행위와 그 전까지의 과정들은 상류층의 악의 없는 행동들이 어떻게 하류층의 수치심을 팽창시키는지를 환기하며, 동시에 계급과 사회적 차별에 대해 우리가 얼마나 둔감한지, 혹은 민감한지를 판가름하는 리트머스 시험지로 읽어도 좋을 법만큼 우리에게 시사하는 바가 남다르다. (근세와 문광을 포함한 모든 하층계급은 상층계급을 절대적으로 숭배하고 반대로 상층계급은 아래계급을 철저히 내리 깔본다. 그 가운데, 개인은 계급이 아닌 개인으로 바라봐야한다는 지당한 생각을 가진 인물이 비인간적 행위의 주체가 돼버리는 영화의 서사는 인지상정의 마음이 더는 통용되지 않고 다수의 비정상으로 인해 소수의 정상이 비정상으로 내몰리고 있는 현 사회의 축약본이 아닐까? 뭣보다도, 기택이 그리도 강조한 무계획의 산물이 결국에 우발적 살인으로 구현된 것이 가장 가슴 아픈 대목이다. 분명 박사장은 죽을만한 짓을 하지 않았고 결정적 잘못을 한건 기택이지만 이상하게 기택에게 더 마음이 가는 건 묘한 감정적, 윤리적, 더 나아가 계급적 아이러니로 다가온다.)  \n.\n기택의 살인은 영화의 서사적으로나 주제적으로나 상당히 중요한 행위로 보인다. <기생충>은 얼핏 보기에 ‘상’과 ‘하’ 양자사이의 암투처럼 보였지만 실은 서로 ‘하’를 독점하려 드는 ‘하’와 ‘최하’의 비열한 주먹다짐에 가까웠다. 이러한 영화의 구조에서 박사장에 대한 기택의 공격은 ‘상’에 대한 ‘하’의 유일한 공격으로 기록된다. 아마 대부분의 관객이 박사장의 삶 보다는 상대적으로 기택의 가족에 가까운 삶을 살고 있을 것이고 또한 영화가 기택의 가족을 필두로 진행되기에 기택의 살인은 관객에게 상당한 당혹감을 선사하긴 하지만 동시에 일말의 카타르시스를 안겨줄 여지 또한 다분하다. 허나 이런 순간의 해소감이 기택을 궁극적으로 이끄는 것은 지하의 자리다. 기택은 본인의 우발적 행위로 인해 ‘하’의 자리에서 ‘최하’의 자리로 처박히게 됐고 이는 ‘상’에 대한 ‘하’의 공격은 한낱 객기에 지나지 않을 뿐임을 그대로 방증하는 꼴이다. 기택이 근세가 담당해온 최하의 자리를 대체한 것에 이어 박사장의 집 또한 누군가에게 팔리면서 단지 대상이 바뀌었을 뿐 결국에 ‘최하’가 ‘상’에게 기생하는 체제는 보란 듯이 되풀이된다. \n.\n사실 기택이 박사장을 공격하기 이전에도 ‘상’에 대한 아래계급의 작용은 존재했다. 그 작용에 해당하는 것은 공격이 아닌 도움의 요청이었다. 영화의 계급 상에서 최하단에 위치하는 근세는 박사장에게 몸소 존경을 표하며 동시에 모르스부호를 알지도 모르는 다송에게 구조를 요청한다. 허나 다송은 근세가 이마에 피를 흘려가면서까지 온몸으로 간절히 보내는 구원의 신호를 해석해내지 못한다. 해석에 어려움을 겪자 곧바로 잠을 청하는 아이의 모습은 ‘최하’의 고통에 대한 ‘상’의 무심함과 좀처럼 소통이 불가하며 좁혀지지 않는 양 계급간의 간극을 동반한다.(후에 유사한 계급인 기택과 기우는 동일한 방식으로 소통이 어느 정도 가능하다.) 영화는 사실 훨씬 전부터 양계급간의 넓은 간극을 여러 차례 보여준 바가 있다. 기정이 처음 저택에 들어왔을 때, 모든 내막을 아는 기정 기우의 상태와 아무것도 알지 못하는 연교 다혜의 상태는 서로 정보의 비대칭을 이루며 그 연장선상에서 기정을 의미심장하게 바라보는 다혜의 표정은 우리에게 기정의 정체가 탄로 날지도 모른다는 불안감을 자아낸다. 허나 이어지는 씬에서 드러나다시피 다혜의 의미심장한 표정에 담겨있던 건 기정의 정체에 대한 의심의 눈초리가 아니라 사춘기 나이 특유의 치기어린 질투심이었다. 자신들에 위협을 가하는 자들의 존재를 인지조차 하지 못하는 다혜의 모습을 시작으로 영화는 양계급간의 틈을 점점 벌려나간다. 이어지는 장면에선 박사장이 이를 방증해 보인다. 박사장이 기정이 몰래 벗어둔 속옷자락을 미심쩍게 여기며 이에 대해 본인 생각을 연교에게 속삭이는 대사는 순간 무음으로 처리되며 우리에게 이전과 비슷한 유형의 긴장감을 일시적으로 불러일으킨다. 허나 우리는 곧이어 박사장 역시 한참을 잘못짚고 있음을 마약과 관련된 연교의 대사에서 재차 확인한다. 박사장이 연교의 귀에 속삭이기 직전에, 카메라는 의도적으로 후에 공개될 무시무시한 어둠의 지하를 포커싱한다. 진짜 위험은 본인들의 코앞에 도사리고 있지만 박사장과 연교는 이에 대하여 철저히 무지한 것이다. 이처럼 박사장네 가족은 본인들을 은근슬쩍 갉아먹는 ‘하’의 인물들의 의중을 모를 뿐더러 ‘최하’에 속하는 인물들에 대해선 그 존재의 유무조차 인지하지 못하는 것이다. 양계급간의 간극이 명확해지는 순간이다.(우리가 으레 봐오던 악한 상류층과 선한 하류층이 아닌 부주의한 상류층과 비겁한 하류층으로 양계급간의 격차가 묘사되는 대목들이 있다는 측면에서 영화는 꽤나 비범하게 느껴진다.) 이후에도 영화는 하류층의 얍삽함에 부주의하게 처사하는 상류층의 모습으로 영화의 텐션을 유지한다. 앞전 문장을 역으로 해석해도 좋다. 몰래 숨어있는 가족들이 걸릴 듯 말 듯 긴장감이 팽팽한 중반부의 시퀀스에서, 기택의 가족들은 죄다 상류층의 발밑으로 피난하며(가령 기정이 숨은 탁자 밑이나 기우가 숨은 침대 밑)우리에게 계급적 차이를 재차 환기한다. 그리고 박사장네 가족들은 여전히 이들의 존재조차 눈치 채지 못한다. 이밖에도, 유리벽을 사이에 두고 서로 명확한 소통이 불가한 첫 만남에서의 기택과 박사장의 모습처럼 계급 차에 관한 유사한 맥락이 조금은 다른 형태로 구현된 사례도 있다. 마치 가량 비에 옷이라도 젖게 하듯 세세히, 그리고 세밀히, 영화는 계급적 간극을 점차 형성해왔다. \n.\n양 계급간의 간극차이에 명확함을 더해준 다송이에 대해 조금만 더 알아보자. 그저 천진난만하고 순수하게만 보이는 다송은 실은 굉장한 모순으로 조형된 캐릭터다. 인디언 코스프레를 하는 다송의 모습은 우리로 하여금 인디언과 관련된 역사적 전례를 상기시켜 양립과 공생이 불가능한 두 계급간의 형국을 암시하는 것처럼 보이기도 하다. 이런 1차원적으로 보이는 이 비유는 스쳐지나가는 듯 보이는 연교의 대사를 업으면 그 의미가 보다 더 다채로워진다. 인디언 복장을 미국에서 직구한 것이라 툭 내뱉듯 기우에게 던지는 연교의 대사는 상당히 아이러니하다. 그렇다면 결국 다송이 입고 있는 인디언 의상은 과거에 인디언을 쫓아낸 미국이 후에 상품화를 위해 모조로 생산한 옷이란 말이 아닌가. 다송의 인디언 코스프레는 진지하게 약자를 위하는 마음에서 비롯된 것이 아닌 약자를 착취한 전례가 있는 강자의 코스프레를 이중으로 코스프레한 것으로 귀결된다. 부실해 보이는 겉과 다르게 방수의 기능까지 두루 갖춘 다송의 텐트는 그 자체의 성질로서 캐릭터와 캐릭터가 대변하는 계급의 모순적 특징을 몸소 부언해주고 있는 게 아닐까?\n.\n결국 ‘최하’는 ‘상’에게 배반당한다. ‘상’은 여전히 ‘최하’의 존재조차 모르고 있다는 것이 조금은 슬픈 대목이다. 더더욱 슬픈 건 영화의 클라이맥스에 진흙탕 싸움은 온전히 ‘최하’와 ‘하’의 몫이라는 것이다. 공허하기 짝이 없는 피바다 소동을 기택이 ‘상’을 공격하는 의외의 행동으로 마무리해 보지만 결과는 알다시피 참담할 뿐이다. 이러한 참극을 미연에 방지하기 위해선 ‘하’와 ‘최하’의 공생이 필수적인 덕목으로 강조되는 부분이지만 요즘의 세상엔 도통 통용되기 쉽지 않은 교훈이다. 여기에 <기생충>의 가장 큰 무력감이 있다. \n.\n+글자수 제한 때문에 후의 내용은 댓글로 대신합니다.(아무쪼록 여기까지라도 길고 부족한 글 읽어주신 분들 정말 감사드립니다ㅜ 그나저나 시험기간인데 뭐하고 있는지 참;;)",
    "likes_count": 1723,
    "replies_count": 57,
    "content_code": "mdRL4eL",
    "user_code": "17ovVmrwBqzyn",
    "watched_at": null,
    "spoiler": true,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-31T01:19:21+09:00",
    "user_content_action": {
      "rating": 9,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "17ovVmrwBqzyn",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "NXnE50YRVAQzG",
    "user": {
      "code": "Mr95n3aKzxZPG",
      "name": "LSD",
      "photo": {
        "original": "https://an2-glx.amz.wtchn.net/assets/default/user/photo_file_name_large-ab0a7f6a92a282859192ba17dd4822023e22273e168c2daf05795e5171e66446.jpg",
        "large": "https://an2-glx.amz.wtchn.net/assets/default/user/photo_file_name_large-ab0a7f6a92a282859192ba17dd4822023e22273e168c2daf05795e5171e66446.jpg",
        "small": "https://an2-glx.amz.wtchn.net/assets/default/user/photo_file_name_small-ab0a7f6a92a282859192ba17dd4822023e22273e168c2daf05795e5171e66446.jpg"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "계급사회에서 느끼는 우울한 무기력감. 어디까지 밀려가야하나.\n영화를 보고나서 많이 힘든 감정이 느껴집니다.\n송강호의 처음 멍청하고 무기력한 듯한 표정들이 그의 천성이 아닌 자신이 살아가기 위한 무기라는 것을 깨닫고 나서부터.\n그도 세상에 뛰어들 때 그럴듯한 계획을 가지고 있었겠죠.\n하지만 무기력과 좌절이 반복되면서 더 이상 이렇게 하다가는\n사회에 숨막혀 질식사 당한다는 것을 깨달았습니다.\n계획은 상류층만이 이룰 수 있으니깐요. 감히 서민들의 계획은\n희망으로만 남아야 하니깐요. 사다리를 걷어 차 버리는겁니다.\n하지만 그도 한 가정의 가장이었습니다.\n후반에 그의 무기력함의 가면을 벗고 계급타파의 칼날을 날렸을 때, 그의 표정은 냉혹하며 진지했습니다.\n그래서 슬펐습니다. 그도 사람, 아빠, 남편이었다는 걸요.\n우린 모두 사람이고요. 누구의 지배를 받으며 굴복하는 동물이 아닙니다. 곤충이 아닙니다. 항상 깨어있고, 슬퍼합시다.\n한동안 많이 우울할 듯 합니다.",
    "likes_count": 1097,
    "replies_count": 17,
    "content_code": "mdRL4eL",
    "user_code": "Mr95n3aKzxZPG",
    "watched_at": null,
    "spoiler": true,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-30T12:56:51+09:00",
    "user_content_action": {
      "rating": 10,
      "status": "wished",
      "mehed": false,
      "watched_at": null,
      "user_code": "Mr95n3aKzxZPG",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "W4zQrLDDO52w1",
    "user": {
      "code": "a9L5P68ePqwg8",
      "name": "쉰 스틸러",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/wdo_GX0BbHpOi38Mf1Dg1A.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTloT1V3MVVEWTRaVkJ4ZDJjNEwzQnliMlpwYkdVdk1UWTVNVEV5TnpJM05UazJOVFE1TWpFME9TSjkubi14aXZicDZBYl9EVk9HY2lGYTBPbnR4QWg3UXRLVzhjT01ZMmNmQlRZSQ",
        "large": "https://an2-img.amz.wtchn.net/image/v2/dmGlqacam3m-_fyr8xCp8A.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZZVGxNTlZBMk9HVlFjWGRuT0M5d2NtOW1hV3hsTHpFMk9URXhNamN5TnpVNU5qVTBPVEl4TkRraWZRLktqTzB3MFlKcXlveV9Cc2E2TjB3Y1QtNlZGR2RNd0FlT3liUXhGM1o3OU0",
        "small": "https://an2-img.amz.wtchn.net/image/v2/GK1n6tYsyNVpRDdqjzaMmQ.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZZVGxNTlZBMk9HVlFjWGRuT0M5d2NtOW1hV3hsTHpFMk9URXhNamN5TnpVNU5qVTBPVEl4TkRraWZRLkZXOTd2blVVeGZTTWxkMlhKb1hfbV9SaG9Oc3Vmd2xLUXRBRHZ6aDdUWTQ"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "왜인지는 모르겠지만 문서 위조가 안 들켰으면 좋겠고, 기우는 다혜랑 잘 됐으면 좋겠고, 이 가족의 계획들이 모두 성공했으면 좋겠다고 응원하게 된다.\n \n아, 물론 영화든 현실이든 그럴 일은 없겠지만.\n  \n \n칸영화제 황금종려상 수상 기사를 보며 빈부격차는 전세계 만국 공통 관심사라는 것을 느끼게 된다. 봉감독의 날카로운 시선이 그 중 어디를 찌르고 해부할지 기대된다.",
    "likes_count": 937,
    "replies_count": 6,
    "content_code": "mdRL4eL",
    "user_code": "a9L5P68ePqwg8",
    "watched_at": null,
    "spoiler": true,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-26T08:46:42+09:00",
    "user_content_action": {
      "rating": 8,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "a9L5P68ePqwg8",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "lP0E8JyjJzMbx",
    "user": {
      "code": "VRZv482M1vr6y",
      "name": "김병우",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/0GtDetbHQGUJD2kbXGYaTA.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTlXVWxwMk5EZ3lUVEYyY2paNUwzQnliMlpwYkdVdk1UWXlPVGczTWpJNE9UWXpOakkwTmpjNE5DSjkuY1phOVFtWE5ZbkZCQUp1ekZWZ0hxX2Mwc0JwMWx3RHNVamhKNm1LUDg1QQ",
        "large": "https://an2-img.amz.wtchn.net/image/v2/eOC15XzHwCYcmmrpp8MIIw.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZWbEphZGpRNE1rMHhkbkkyZVM5d2NtOW1hV3hsTHpFMk1qazROekl5T0RrMk16WXlORFkzT0RRaWZRLkhkcS1WeFFWN2Fvd1ZadnZWcXFXRGpEc1F5NlZZTXNzTnZ3c0pHcDFsOTA",
        "small": "https://an2-img.amz.wtchn.net/image/v2/-L09LKFJTBwrS0Sfy5z4ug.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZWbEphZGpRNE1rMHhkbkkyZVM5d2NtOW1hV3hsTHpFMk1qazROekl5T0RrMk16WXlORFkzT0RRaWZRLjhvbk12WjZWRThWR1lmUWh0c3J6SVdweWxkYndVTGs1VHBLZUFxT3Z2TFE"
      },
      "watcha_play_user": false,
      "official_user": false
    },
    "text": "모든 의미에서 참으로 시의적절하다.",
    "likes_count": 923,
    "replies_count": 8,
    "content_code": "mdRL4eL",
    "user_code": "VRZv482M1vr6y",
    "watched_at": "2019-05-30T20:20:26+09:00",
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-31T00:19:53+09:00",
    "user_content_action": {
      "rating": 10,
      "status": null,
      "mehed": false,
      "watched_at": "2019-05-30T20:20:26+09:00",
      "user_code": "VRZv482M1vr6y",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "wlL2Dgmz6PEyZ",
    "user": {
      "code": "6ADvGQdzgxzZl",
      "name": "HGW XX/7",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/pEjzGZYwC6I_Ir9gdXMHRg.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTgyUVVSMlIxRmtlbWQ0ZWxwc0wzQnliMlpwYkdVdk1UWXlPVGd3T1RVMU1ERXhORFk1TlRrek5pSjkuMkQ5UjlnblJCRmQ1NnVEMmc5dUlCV3oxZnVZV3RvTGhPdXZ0NkFiX2JvMA",
        "large": "https://an2-img.amz.wtchn.net/image/v2/icQmie__VvWuQdeuTv5tZQ.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZOa0ZFZGtkUlpIcG5lSHBhYkM5d2NtOW1hV3hsTHpFMk1qazRNRGsxTlRBeE1UUTJPVFU1TXpZaWZRLjRRX1hLNDdXMEZUbGswbURnbm12em5TWmxVcU8zeUpvNXZVYjNfUk0xZDQ",
        "small": "https://an2-img.amz.wtchn.net/image/v2/vpgVw6dKaQLXyt18CwJJBw.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZOa0ZFZGtkUlpIcG5lSHBhYkM5d2NtOW1hV3hsTHpFMk1qazRNRGsxTlRBeE1UUTJPVFU1TXpZaWZRLm1oSTk5VkhkSXpSdTVXbVlXNXpvNFZ1RWJjbmxpS3JEal9TNlQ4dWg1a2s"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "선에 대한, 선을 향한 각자의 집착. 누군가의 일상적 표현이 자극하는 누군가의 콤플렉스. 공간과 계층에 대한 이야기의 마스터가 만든 마스터피스. \n장르가 뒤바뀌는 순간을 장악하는 이정은 배우의  존재감. 위에서 아래로 흐르는 물의 흐름에 반하는 장면. 지하에서 올라와 반지하를 향해 역류하는 똥물과 미봉책으로 변기 뚜껑 위에 앉아 담배를 피우는 기정의 모습이 상징하고 있는 듯한 그날 밤.\n현장 라이브톡 성공이 준 큰 선물.",
    "likes_count": 891,
    "replies_count": 30,
    "content_code": "mdRL4eL",
    "user_code": "6ADvGQdzgxzZl",
    "watched_at": null,
    "spoiler": true,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-31T01:30:33+09:00",
    "user_content_action": {
      "rating": 10,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "6ADvGQdzgxzZl",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "3WB2qLZBnBEpj",
    "user": {
      "code": "4WLxZjz7ExroA",
      "name": "조항빈",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/I0Bec9BciXYTPhpl_aHBkA.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTgwVjB4NFdtcDZOMFY0Y205QkwzQnliMlpwYkdVdk1UWXlPVGd4T0RFME9UQTRNek0zT0RrME5DSjkuRWJqQmRHZl9VaHBJZTdyMW9WU0hjUEpRS3FuMkZYRnBaVkdpU0ZPaHBKZw",
        "large": "https://an2-img.amz.wtchn.net/image/v2/BdLK24KJUql5kyFx1YivpA.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZORmRNZUZwcWVqZEZlSEp2UVM5d2NtOW1hV3hsTHpFMk1qazRNVGd4TkRrd09ETXpOemc1TkRRaWZRLk16YXNDaVFPdnQ3WF9qMXI2aTdXNWFQbE9BbV9PZEEwUmZmelBOWC1LYms",
        "small": "https://an2-img.amz.wtchn.net/image/v2/nnekMQPgQ9OEa8uH5516jg.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZORmRNZUZwcWVqZEZlSEp2UVM5d2NtOW1hV3hsTHpFMk1qazRNVGd4TkRrd09ETXpOemc1TkRRaWZRLmpBVE5MMGtaVTkxcFFJeDVaTXhETkR5d2lHYTlOQ08zdnpFbHEyZlEyU0E"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "'기생충'은 봉준호 감독의 작품으로, 반지하에서 하루하루 겨우 벌어사는 한 가족이 부잣집 저택에 들어가며 생기는 일을 다루는 블랙 코미디이자 스릴러이다. 한국 최초로 칸 영화제에서 황금종려상을 받은 이 영화는 봉준호라는 한국 최고의 감독답게 굉장한 영상미와 연출 뿐만 아니라 예리한 각본들과 메시지, 그리고 최고급 연기까지 겸비한 손색없는 작품이며, 처음부터 끝까지 유쾌함과 차가움을 오가며 관객을 끝까지 몰입하게 만든다.\n \n기본적으로 이 영화는 빈부 격차와 사회 계층 간의 단절에 대한 이야기다. (말그대로) 밑바닥에서 사는 가난한 가족이 으리으리한 저택으로 (말그대로) 올라가며 새로운 세계에 입성하고, 그 세상에서 살기 위해 온갖 재주를 부리는 모습을 보여주는 이 영화는 사회의 사다리를 올라타기 위한 노력과 속임수, 그리고 무엇보다 절박함에 대해 이야기한다. 하나의 하이스트 무비 같은 능수능란한 전개에 유쾌하게 웃고 카타르시스를 느끼기도 하는 반면, 오싹하고 서늘한 순간에는 이 영화가 그리는 사회와 세상이 얼마나 뼈 있는지 상기시켜준다.\n \n김기영 감독에게 많은 영감을 받았다는 감독의 말은 이 영화의 주 무대가 되는 저택에서 확실히 느껴진다. 집도 하나의 캐릭터처럼 묘사하고 연출하며 적극적으로 응용한 김기영 감독처럼, 이 영화에서도 배경이 되는 멋있는 저택은 이 영화에서 주인공과도 같다. 인물들의 희망, 욕망, 그리고 어떤 면에서는 절망까지 끌어내는 이 저택의 설계와 그 디자인을 누비며 하나의 우주처럼 공간을 팽창시키는 카메라의 합은 자본주의 사회를 살아가는 모든 사람의 꿈을 그린다. 이 안에서 생활하는 인물들을 보며, 관객은 눈으로나마 그 꿈의 달콤함을 맛을 보지만, 그 꿈이 희망인지 허상인지는 각자 알아서 판단해야할 것이다.\n \n연기 면에서도 손색이 없다. 비록 비중은 예상했던 것보다 적었으나, 국민 배우인 송강호는 영화에서 가장 송곳 같은 대사들을 가지며, 그가 왜 봉준호의 뮤즈인지 다시 한번 일깨워준다. 하지만 이 영화에서 가장 인상적인 배우는 최우식과 박소담이었다. 이 두 배우 모두 젊은 배우들 중 앞날이 굉장히 기대됐던 유망주들이었으나, 각자 '거인'과 '검은 사제들' 이후의 행보는 사실 기대치에 비해선 많이 아쉬웠었다. 하지만 이 영화에서 상당한 스크린 타임과 함께 굉장히 능청스럽고도 매력적이며, 또 한편으로는 묘하게 소름끼치는 면모를 보이는 이 두 배우는 드디어 그 잠재력을 터뜨린 것 같다. 특히나 최우식은 표정, 말투, 걸음걸이, 사소한 몸짓과 눈빛까지 모두 그냥 완벽했다. 이정은 배우 또한 굉장한 연기를 선보이며, 정말 앞으로 더욱 더 스크린에서 만나고 싶은 배우가 됐다. 부잣집 가족을 구성한 이선균, 조여정, 정지소와 정현준 모두 비교적 단순한 캐릭터를 맡았지만, 각자의 내면을 살짝 보여줘야할 때에는 또 제대로 활약한다.\n \n이 영화의 전반적인 이야기와 인물들은 굉장히 따라가기 쉽고 몰입감이 있으며 공감되는 부분도 많다. 봉준호 감독의 대중적인 면모가 확실히 드러나는 셈이다. 다만, 그는 날카로운 블랙 코미디와 스릴러라는 두 장르적 요소를 예측하기 힘든 방식으로 뒤섞으며, 이해하긴 쉽지만 한 치 앞이 안 보이는, 그야말로 눈을 뗄 수 없는 스토리텔링을 한다. 그렇다고 그의 이야기가 완벽하다는 뜻은 아니다. 인물들의 행동이 약간 과하거나, 앞뒤가 사소하게 안 맞는 부분도 분명 있다. 하지만 봉준호는 그런 점들보다는 이 이야기가 시사하는 바에 조금 더 집중을 하도록 하는 연출력을 가지고 있으며, 영화 도중에는 전혀 생각이 안 나는 그런 작은 흠들을 영화를 보고 난 후에도 가볍게 넘어갈 수 있게 해준다.\n \n음악 감독 정재일에 대해서도 언급은 해야겠다. 이 영화로 분명 많은 러브콜을 받을 그의 음악은 이야기의 감정적 리듬을 굉장히 잘 타고 가며, 봉준호 영화 특유의 유쾌함과 더불어 무시무시함까지 모두 아우르는 굉장한 스코어를 만들었다.\n \n'기생충'은 봉준호 감독이 오랜만에 만든 한국 영화로서 기대를 저버리지 않는다. 보편적인 메시지와 감성이 있기에 국제 영화제에서도 인정을 받았겠지만, 그 안에는 굉장히 한국적인 대사들과 디테일이 있다. 그런 면에서 이 영화를 가장 재미있고 깊게 볼 수 있는 관객은 한국인들일 것이다. 그런 면에서 나는 내가 한국 관객이라는 사실이 너무나도 자랑스럽고 축복받았다고 생각한다.\n \n------ 이 아래부터는 스포주의!-----\n \n'기생충'의 가제였던 '데칼코마니'처럼, 이 이야기는 똑같이 부부와 아들 하나 딸 하나로 이뤄진 두 가족의 이야기다. 하지만 각 가족이 사는 공간만 봐도 이 두 가족의 차이는 바로 경제적, 더 나아가 사회적 계층에 있음도 분명하다. 김기태 가족의 반지하에 비해 박 사장의 저택은 분명 훨씬 크고 복잡한 구조를 갖췄지만, 봉준호는 이 두 공간을 비슷한 구도로 그린다. 우선 가장 눈에 띄는 것은 반지하와 저택 1층의 대칭이다. 반지하 공간은 \"ㄴ\"자로 보이도록 하고, 복도와 거실 (및 부엌 및 식탁)의 경계를 (다시 말해 \"ㄴ\"자의 세로와 가로가 만나는 지점)을 화면의 정중앙 근처로 설정해놓았다. 박 사장 저택의 1층은 \"]\"자 (좌우대칭된 \"ㄷ\"자)다. 거실과 식탁과 부엌의 경계가 각 변을 구성한 이 공간을 또 다시 가로와 세로의 공간으로 놓고 그 경계를 프레임 중앙선 부근으로 놓음으로써 이 두 공간의 거울 대칭은 완성된다.이 구도는 두 가족의 비슷하면서도 정반대의 모습인 거울 대칭과도 같은 관계를 표현하는 동시에, 화면을 좌와 우를 나눔으로써 동시에 두 가지 이야기를 펼칠 수 있는 시각적인 재미까지 있는 프레이밍이다. 또한 두 가족의 화장실도 정면으로만 보여주며, 허름하고 더러운 변기 하나 있는 기태의 화장실과 욕조와 TV까지 있는 고급스러운 박 사장의 화장실의 대비 또한 명확히 보여준다. 이 대비는 \"욕조의 모습이 어울렸던\" 기정이 물에 완전히 침수된 자기 집의 화장실에서 변기 위에 앉아 담배피는 모습에서 굉장히 강렬하게 드러난다.\n \n공간적인 면에서 이 가족의 계급적 차이를 표현하는 또 하나는 높이다. 반지하와 높은 지역 (성북동?)에 위치한 저택에는 공간적 위아래가 있는 것이다. 기우가 과외 면접을 보러 처음 저택으로 갈 때에는 반지하에서 나와 계속 위로 올라가는 씬이 이어진다. 처음에는 경사 위에서 기우를 아래로 바라보던 카메라는 바로 다음 숏에서는 그를 위로 올려다보며, 아래 세상에서 위 세상으로 이동하는 기우의 발걸음, 그리고 어떤 면에서의 그의 열망을 보여준다. 하지만 저택 안에서도 위아래는 구분돼있다. 지하, 1층, 2층으로 나뉜 저택 안에서도 2층은 가족의 사적인 공간으로, 허락을 받은 자들만 입성할 수 있는 곳이다. 기우과 기정은 기태와 충숙보다 윗 세상 내에서의 또 다른 윗 세상에 자주 들어갈 수 있는 것은 박 사장 가족에게 그만큼 신뢰를 받고 있다는 것이다. 2층은 내밀한 속내가 기록된 일기, 비밀스러운 대화를 할 수 있는 사우나실 등 이곳은 분명 1층과는 다른 세상이다. 영화가 블랙 코미디에서 스릴러로 바뀌는 순간은 바로 지하 벙커의 발견에서부터다. 갑작스럽게 새 공간이 열려버린 이 공간은 기태의 집과 묘하게 닮은 구석이 있다. 약간은 구조가 다르나, 화장실, 긴 복도와 방 하나에 모두 모여있는 생활 공간은 기태의 반지하와 닮은 구석도 많은 이곳은, 박 사장 저택의 그림자 속에서 빌붙어 사는 \"기생충\"의 소굴이다.\n \n한국 영화들은 보통 부자를 악으로 설정하며 서민들을 이에 맞서는 언더독들로 묘사하는 경우가 많다. 하지만 '기생충'은 부유한 자들과 가난한 자들을 선과 악으로 보지 않고, 그저 서로 다른 세상에 사는 같은 사람들로 본다. 엄밀히 말하자면 악한 행동을 더 많이 하는 쪽은 기태의 가족이다. 문서 위조와 사기는 기본이고, 살인과 폭행까지 저지르는 이들은 법과 윤리의 면에서는 분명 선이라고 볼 수는 없다. 박 사장 부부는 분명 일종의 선민의식을 가지고 있기 때문에 호감이 가진 않으나, 이들은 한국 영화의 흔한 부자 빌런은 절대 아니다. IT 계열 사업을 하고 있다는 점에서 높은 확률로 박 사장은 재벌 2, 3세의 귀족 혈통이 아닌 자수성가형 부자라고 유추할 수 있다. 즉, 박 사장은 사회의 사다리를 본인의 힘으로 직접 기어올라간 인물인 것이다. 본인이 직접 일군 회사에 적극적으로 경영하며 바쁜 일상을 보내지만, 그 와중에 가족을 끔찍이도 사랑하며 시간을 내려고 하며, 박 사장은 어찌보면 자본주의 사회에서 가장 이상적이고 모범적인 삶을 사는 사람이다. 요컨대, 행동이라는 외향적인 면에서 보면, 이 영화에서 오히려 더 좋은 사람들이라고 부를 수 있는 가족은 박 사장네다.\n \n하지만 그럼에도 관객이 기태의 가족에 동정심을 가지고 계속 몰입할 수 있는 이유는 의식의 차이에서다. 기태네 가족이 하는 모든 행위는 일종의 정당방위다. 이미 사회의 밑바닥에 사는 이들은 조금이라도 더 여유있고 나은 생활을 살기 위해 사회의 사다리를 올라가고자 하는 것이다. 비록 그 과정에서 선량한 가족에게 사기를 치고, 죄 없는 사람들의 직업을 강탈해야했지만 말이다. 한편 박 사장네 가족은 힘들게 올라온 사다리인데, 그 밑으로 다시 가고 싶어하지 않는다. 자신의 지위와 가족에게 해를 끼칠 수 있는 마약 카섹스나 결핵의 가능성에 그들은 직원들을 곧바로 내보내는 이들 또한 생존 본능이 발동한 것이다. 치열한 경쟁 사회에서 한발만 삐끗하면 나락으로 떨어질 수 밖에 없는 사회에서 두 가족의 생존 본능과 그에 입각한 행동은 이해할 수는 있다. 하지만 이 두 가족의 결정적인 차이는 죄의식에 있다. 기태의 가족은 윤 기사는 잘 지낼지, 문광 부부와는 상황을 잘 풀어갈 수 있을지, 그리고 박 사장에 대한 미안함과 감사함을 생각한다. 하지만 박 사장네는 이들이 자른 직원들에 대한 배려는 없다. 물론 평소에는 직원으로서 배려도 하고 돈도 잘 챙겨주는 좋은 고용주이긴하나, 자신들은 직원들과는 다른 사람들이라는 것, 다시 말해 직원들의 세상과 자신들의 세상 사이에는 \"선\"이라는 것이 존재한다는 생각을 갖고 있는 사람들이다. 이런 선민의식과 직원을 그저 돈으로 사는 서비스로 생각하는 의식은 기태의 가족과는 분명 다른 점이며, 끝까지 관객이 기태 가족의 편에 드는 이유이기도 하다.\n \n기태의 가족에서 가장 주목해야할 사람은 기우다. 기우는 기태의 가족 구성원 중 사다리를 올라가려는 열망이 가장 큰 사람이다. 다른 가족은 그저 좋은 집에서 좋은 음식과 좋은 술을 즐기는 생각을 하고 있지만, 기우는 박 사장과 같은 세상에서 살기를 바란다. 다시 말해 기우는 자신의 세상 말고 또 다른 세상이 있음을 인지하고 있다. 그렇기 때문에 그의 친구가 그를 대놓고 (다혜를 믿고 맡길 수 있는 유일한 사람이라며) 무시해도 그는 쉽게 수긍한 것이다. 기우가 친구에게 받는 수석은 그 열망의 상징물이라고 생각한다. 수석을 받으며 기우는 문서 위조를 하면서까지 박 사장의 저택에 입성을 성공하게 되며, 문광의 남편을 죽이기 위해서도 수석을 쓰려고 한다. 사실 무거운 수석으로 사람을 죽이러 간다는 생각 자체는 비이성적이다. 기우는 수석을 제대로 들지도 못할 정도로 무거워하는데, 칼이나 줄처럼 사람을 더 효율적으로 죽일 수 있는 도구를 다 놔두고 굳이 수석을 챙긴 장면은 기우가 사다리를 올라가기 위해 어디까지 결심했는지를 보여주는 대목이다. 충숙과 기정은 음식을 주면서 공존을 할 수 있는 방법을 찾아보려고 하지만, 기우는 바로 다음 장면에서 살인을 하러 간다. 경쟁 사회에서는 사다리를 올라가려면 경쟁자를 제껴야한다. 기우는 바로 그 점을 깨달은 것이다.\n \n여기서 잠시 문광-근세 부부에 대해 이야기해보자. 이 부부는 상류층의 세상을 동경한다. 박 사장을 우상처럼 섬기는 듯한 근세와 남궁현자의 건축물을 감상하며 일할 수 있음만으로도 행복해하는 문광은 아마 사다리를 차근차근 올라가던 부부였을 것이다. 대만 카스테라의 실패만 아니였으며 여러 전문 서적이 담긴 책장은 지하 벙커가 아니라 근세와 문광의 서재에 있게 됐을지도 모른다. 하지만 사다리에서 떨어지게 된 그들은 사채업자라는 자본주의 시장의 상어들을 피해 숨게 되며, 그 과정에 근세의 정신도 불안정해졌다. 문광-근세 부부는 기태의 가족과 박 사장의 가족 사이에 있다고 보면 된다. 그들은 상류층의 세상을 동경하며 기생을 하더라도 그 세상에 가까이 있고 싶어한다. 하지만, 결국 사다리에서 떨어지고 말았다. 사다리에서 떨어지면 어떻게 되는지, 혹은 어떻게 된다고 생각되는지를 영화는 이 부부를 통해 보여준다.\n  \n'기생충'은 사회 계층 간의 대립에 대한 영화다. 하지만 그 대립을 선과 악의 싸움으로 그리지 않으며, 이들이 왜 대립할 수 밖에 없는가에 집중한다. 공간적으로 분리된 두 가족의 세상은 이들의 행동과 생각마저도 분리했다. 영화는 이들을 분리한 \"선\"을 비난한다. 사다리를 통해 선의 반대편으로 넘어갈 수 밖에 없는 사회의 수직적 구조는, 아래에 있는 사람들로 하여금 서로를 물어 뜯어서라도 올라가도록 하며 인간다움을 포기하도록 강요하고, 위에 있는 사람들은 아래로 떨어질 수도 있는 것에 대한 두려움에 이기적인 냉혈한이 되도록 유도하며, 본인들을 그들로부터 구별하려고 한다. 이 대립은 두려움, 생존 본능, 나와 가족의 안녕을 위한 당연한 염원이 복합적으로 섞여있다. 이 대립으로 인해 영화에 등장하는 모든 가정이 파괴됐다. 빈부 격차를 다루는 많은 영화들은 부조리함에 대한 분노를 담은 반면, '기생충'은 씁쓸하고 안타까운 현실을 직시하고 이해하고자 한다.",
    "likes_count": 829,
    "replies_count": 13,
    "content_code": "mdRL4eL",
    "user_code": "4WLxZjz7ExroA",
    "watched_at": null,
    "spoiler": true,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-31T00:26:52+09:00",
    "user_content_action": {
      "rating": 10,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "4WLxZjz7ExroA",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "kpeQKqNGbJ2YN",
    "user": {
      "code": "87Gv7N8ELqE6o",
      "name": "손정빈 기자",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/QLh7A1H1pmvxgNrT39rh2g.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTg0TjBkMk4wNDRSVXh4UlRadkwzQnliMlpwYkdVdk1UWXlPVGd4TVRjM09USXdNVGs1TURreE1pSjkuemgtd3ZOTFZfOU94RklobTBPcUkwOXZjRGJfNllnSGRmM2dScjBaUnE5SQ",
        "large": "https://an2-img.amz.wtchn.net/image/v2/v8pf7fXjjpaKwQ4gFjJZ-g.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZPRGRIZGpkT09FVk1jVVUyYnk5d2NtOW1hV3hsTHpFMk1qazRNVEUzTnpreU1ERTVPVEE1TVRJaWZRLk5rck9nOG9pNXZfMk5lNnU1dnlId000eG9uRmhLZ09sbVlPUVR2WG92YW8",
        "small": "https://an2-img.amz.wtchn.net/image/v2/0L9lP-lmfUeKLqGMQgVE6A.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZPRGRIZGpkT09FVk1jVVUyYnk5d2NtOW1hV3hsTHpFMk1qazRNVEUzTnpreU1ERTVPVEE1TVRJaWZRLkpMUHhNWERsS1pOVmV4UVBqc202dUlLbWtsNlczNFFWZ3h0UHN4Sjl2WmM"
      },
      "watcha_play_user": false,
      "official_user": false
    },
    "text": "(스포 없음)\n봉준호 감독은 지독한 현실주의자다. 기억을 되살려 보자. '살인의 추억'에서 두만(송강호)은 끝내 범인을 잡지 못 했다. '괴물'에서 현서(고아성)는 집에 오지 못했다. '마더'가 보여준 모성은 아름답지 않고 기괴했다. '설국열차'에서 기차가, 그리고 '요나'(고아성)가 도착한 곳은 도대체 어디란 말인가. '옥자'에서 옥자는 살았지만, 나머지 수많은 슈퍼돼지는 죽었다. 봉 감독이 보편적인 희망이 주는 영화적 카타르시스를 그가 모를리 없다. 다만 그는 자신이 살고 있는 세계의 진실이 영화 안에서만 통용되는 희망과 무관하다는 걸 안다. 굳이 희망을 찾겠다면 영화 세계가 아니라 현실 세계에서 발견해보라고 말한다. 아마 못 찾겠지만…. '기생충'에서도 그렇다.\n기택(송강호) 가족은 아들 기우(최우식)를 시작으로 모두 박사장(이선균)네 집에 취직하는 데 성공한다. 현란한 거짓말이 들어맞았고, 모든 게 계획대로 됐다. 이제 박사장 가족이 사는 저택은 기택 가족의 놀이터나 다름 없어 보인다. 기택은 말한다. \"이 집 사람들은 참 잘 속는다\"고, \"참 순진하다\"고. \"부자들은 어려움 없이 자라서 참 착하다\"고, \"구김살이 없다\"고. 정말 그럴지도 모르겠다. 박사장 가족은 실제로 '심플'한 사람들일지도 모른다. 봉 감독은 이때부터 본격적인 질문을 던진다. 그래서 당신들의 삶은 좀 나아졌습니까? 같은 공간에 있으면 대등한 위치가 되는 걸까요? 박사장 가족이 순진하긴 한데, 당신들이 더 순진하다는 생각은 안 드는지요?\n수직적 이미지. 봉 감독이 이 작품을 관통하는 키워드로 언급했던 단어다. 영화에서 어떤 위계를 보여줄 때 흔히 쓰이는 방식이라서 새롭지는 않다. 봉 감독은 클리셰에 가까운 이 표현을 러닝타임 내내 갖가지 방식으로 가지고 논다. '기생충'의 '위, 아래'는 때로는 우습고, 때로는 애달프며, 때로는 공포스러우며, 때로는 처절하다. 중요한 건 수직적 이미지가 쓰였다는 게 아니라 그 구도가 너무나 견고해서 시작부터 끝까지 절대 뒤집어지지 않는다는 점이다. 기택 가족에게 사기를 당한 박사장 가족은 여전히 위에 있으며, 사기에 성공한 기택 가족은 여전히 아래 있다. 봉 감독은 현실주의자라고 했다. 그러니까 수직적 이미지라는 건 영화적 표현이 아니라 현실 그 자체다.\n봉 감독의 더 냉철하고, 적확하며, 적나라해서 잔인한 현실 판단은 '냄새'에 담겼다. \"같은 냄새가 난다\"라는 말은 결코 유머가 될 수 없다. 이건 민감하고 명백한 구분이다. 당신들과 우리를 냄새로 구분할 수 있다는 것. 당신들에게서 나는 냄새가 조금은 불쾌하다는 것. 그 냄새가 얼굴을 찌푸리게 하고 뒷걸음질 치게 한다는 것. 누군가는 불쾌한 냄새를 갖고 있지만, 다른 누군가에게는 그런 냄새가 나지 않는다는 것. 기택 가족은 냄새가 달라서 결코 박사장 가족과 섞일 수 없다. 선이 남지 않게 행동할 수는 있지만, 냄새는 어쩔 수 없니 선을 넘어가니까. \"각자 다른 샴푸를 쓰자\"는 기우의 말에 기정(박소담)은 말한다. \"그게 아니라 반지하 냄새가 나는 거야.\"\n물은 언제나 봉 감독의 영화의 핵심 요소 중 하나였다. '물=죽음'이라는 원형적 이미지다. '살인의 추억'에서 살인은 비오는 날 벌어진다. '괴물'에서 괴물은 현서를 데리고 물 속으로 사라진다. '마더'에서 비는 결정적 사건의 전초전 성격을 띈다. '설국열차'에서 열차 바깥은 눈과 얼음으로 가득차 있었다. '기생충'에서 비(물)는 부자들에게 어떤 타격도 주지 못하지만 가난한 자들에게는 너무나 위협적이다. 이게 바로 봉준호식(式) '낙수효과'(Trickle Down Effect)다. 물(죽음)은 결국 아래로 떨어지게 돼 있다는 의미일까. 연교(조여정)는 말한다. \"비가 쏟아지고 나니까 미세먼지가 없어져서 너무 좋아요.\"\n계급에 관한 이야기이지만, 계급 투쟁에 관한 영화는 아니다. 누구도 돈을 벌지 못하는 기택 가족에게 중요한 건 생존이다. 살기 위해 기생한다. 일단 살 수 있어야 계급이든 뭐든 고민할 수 있다. 그러니 '기생충'은 밑에 있던 사람들이 위로 올라가는 이야기가 아니다. 위에 올라갔다가 그들이 너무 높이 올라왔다는 걸 절실히 깨닫고 다시 밑으로 내려가는 이야기다. '설국열차'에서 뒷칸 사람들이 권력이 있는 앞칸으로 스스로 '전진'하자고 결정한 건 그들의 생존이 이미 보장된 상태였기 때문이다. 굳이 나누자면 '기생충'이 끝난 지점에서 '설국열차'가 출발할 수 있다. 기우가 쓴 편지에 담긴 내용이 바로 그것이다. '생존 투쟁은 끝났다. 이제부턴 계급 투쟁이다.'\n아들아, 넌 계획이 다 있구나. 아버지 계획이 뭐예요? 기택 가족은 반복해서 계획에 관해 말한다. 기택 가족이 모두 박사장 가족에게 고용될 때만 해도 계획은 착착 들어맞는 것처럼 보였다. 그러나 그들이 세운 그 계획은 순식간에 무너진다. 한 때 \"나한테 다 계획이 있다\"고 했던 기택은 무기력하게 말한다. \"무계획이 계획이다.\" 생존하려고 발버둥치는 사람들, 눈 앞에 생존이 가장 중요한 사람들이 삶을 계획한대로 살 수가 있나. 하루 벌어 하루 먹는 사람들이 어떤 대단한 계획을 세울 수 있을까. 그저 살아가야 할 뿐이다. 슬프지만, 가난하면 마음도 가난해진다. 봉 감독은 또 한 번 정확하고 아프게 찌른다.\n(글) 손정빈",
    "likes_count": 814,
    "replies_count": 37,
    "content_code": "mdRL4eL",
    "user_code": "87Gv7N8ELqE6o",
    "watched_at": null,
    "spoiler": true,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-30T22:58:23+09:00",
    "user_content_action": {
      "rating": 10,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "87Gv7N8ELqE6o",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "xkPEm4zl0WQK3",
    "user": {
      "code": "dP8v6W40Y5WeJ",
      "name": "Doo",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/su_U4wu3ZhduoC7DRt6TJw.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTlrVURoMk5sYzBNRmsxVjJWS0wzQnliMlpwYkdVdk1UWXpNREV3TmpRNE56WXpPRGt5TVRrNE5DSjkuUjVVT29zbTRBYnJuTmhHMERyek1TbXlfSmQwQ2ZkSnRNVzhRdVZ0WEo4SQ",
        "large": "https://an2-img.amz.wtchn.net/image/v2/gWQ7w5ixocyswB11_MhQHQ.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZaRkE0ZGpaWE5EQlpOVmRsU2k5d2NtOW1hV3hsTHpFMk16QXhNRFkwT0RjMk16ZzVNakU1T0RRaWZRLjQ3SUw0clo3ME9kQXI1ZHhRbXNkNVVBX1RESVZhekpXRVpjejFsQ0pwS0E",
        "small": "https://an2-img.amz.wtchn.net/image/v2/stDOO4MQUlokZfWSEZHnCw.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZaRkE0ZGpaWE5EQlpOVmRsU2k5d2NtOW1hV3hsTHpFMk16QXhNRFkwT0RjMk16ZzVNakU1T0RRaWZRLlVxaXBWa0JyR3h6Tlk3b2k4aUlTSXo1ZS1GQmNLNEQydmxFVzM5b0h5VHc"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "초반만 봤을 때는 그저 웃기만 하고 봤는데 뒤로 갈수록 점점 웃음기가 사라지는 나 자신을 발견했다. 평범한 내용은 아니었고 다 보고 나니 감탄이 나왔다. 집중하면서 본 영화도 오랜만이다. 끝나고 나니 많은 생각을 하게 만들었다.",
    "likes_count": 635,
    "replies_count": 2,
    "content_code": "mdRL4eL",
    "user_code": "dP8v6W40Y5WeJ",
    "watched_at": null,
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-06-01T11:56:03+09:00",
    "user_content_action": {
      "rating": 9,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "dP8v6W40Y5WeJ",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "6GWQ1LWrYnMJ5",
    "user": {
      "code": "nkPvrb8wrvgar",
      "name": "Jay Oh",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/31So10WXnzoG-97U-XS0Mw.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTl1YTFCMmNtSTRkM0oyWjJGeUwzQnliMlpwYkdVdk16UXpNelF3TmpJM056VTFNak15SW4wLlFNdDNVR2JzV2lIWG1YZk9xS296ZmpPeDhZVXM5ZVRDLWM4Q2UwQjA3ck0",
        "large": "https://an2-img.amz.wtchn.net/image/v2/aLF3D61H3EDI1EIT_0UqCw.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZibXRRZG5KaU9IZHlkbWRoY2k5d2NtOW1hV3hsTHpNME16TTBNRFl5TnpjMU5USXpNaUo5Lk1KSGJSc2M5bFQ1N2tWQWQ3MzBwQmRhTFpvRmxKZFNSTWo4TkNqUUNLR28",
        "small": "https://an2-img.amz.wtchn.net/image/v2/1_PP-MoOy0sFnaIRzf5hPQ.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZibXRRZG5KaU9IZHlkbWRoY2k5d2NtOW1hV3hsTHpNME16TTBNRFl5TnpjMU5USXpNaUo5LmVzQ2RkdmdpNGJXU3EtVVMwQ093bTZPLVN5djRFMG1oN09uc01KY2I5dEU"
      },
      "watcha_play_user": false,
      "official_user": false
    },
    "text": "비는 내리지, 오르지는 않으니까.\n마치 중력만큼이나 당연한 그 수직적 격차 아래 무력한 생존.\nIf a tree falls in a forest and no one cares to notice, does it make a sound?\n \n+ 봉감독님 리스펙트!\n \n- - - - - - - - - - -\n봉준호 감독님, 칸 영화제 황금종려상 축하드려요! 한국 영화의 자랑이십니다! 조만간 극장에서 찾아뵙겠습니다. 감정이 솟구치네요.\n...\n그리고 이젠 아카데미 작품상, 감독상, 각본상, 국제영화상까지. 역사를 만드셨네요. 정말 존경하고, 앞으로도 좋은 영화 계속 만들어주세요!\n감독님 절 가져요 엉엉",
    "likes_count": 588,
    "replies_count": 11,
    "content_code": "mdRL4eL",
    "user_code": "nkPvrb8wrvgar",
    "watched_at": null,
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-26T03:22:11+09:00",
    "user_content_action": {
      "rating": 10,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "nkPvrb8wrvgar",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "P7kEWa9GBAMJ9",
    "user": {
      "code": "YMKqm2p7lvloD",
      "name": "차지훈",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/M61A_UTwVIEGMn4byGvlqw.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTlaVFV0eGJUSndOMngyYkc5RUwzQnliMlpwYkdVdk1UWXpPVFE1TlRjd01EUXdPVFV5TmpFME9DSjkuSzlNT3ZqWDd5SFR3Qi1aRDZNWXl3cUJJVlV6UklOQzVFQXgyQ3RVQWhaaw",
        "large": "https://an2-img.amz.wtchn.net/image/v2/OnLQ5h4b4yywct-grV1b1Q.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZXVTFMY1cweWNEZHNkbXh2UkM5d2NtOW1hV3hsTHpFMk16azBPVFUzTURBME1EazFNall4TkRnaWZRLk9rcEF2WjMyd0pjTUhGOUdmY2R3U2N2U0RlbVBndUNhZDl0VUJoaVlBOVE",
        "small": "https://an2-img.amz.wtchn.net/image/v2/n-0YU-SzbIbNNhowwL3DoA.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZXVTFMY1cweWNEZHNkbXh2UkM5d2NtOW1hV3hsTHpFMk16azBPVFUzTURBME1EazFNall4TkRnaWZRLnkwTVBZSV9nSzh0b05hTzMxRFpuazN5VEZrM3dScEk4aHBxV3kzWTJYT1k"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "처음 그 느낌 그대로 완벽한 완급조절로\n부담없는 몰입감과 끊이지 않는 몰입들..\n제대로 닉값하는 영화로 웃지 못할 해프닝들의 나열.\n기가 막힌 인물 사용과 적절한 서스펜스.\n한겹한겹 살을 올려 바삭한 파이를 만드는 것처럼\n겹겹이 쌓이는 재미가 일품인 황금종려상 작품.",
    "likes_count": 568,
    "replies_count": 6,
    "content_code": "mdRL4eL",
    "user_code": "YMKqm2p7lvloD",
    "watched_at": null,
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-30T17:33:38+09:00",
    "user_content_action": {
      "rating": 8,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "YMKqm2p7lvloD",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "POkEw96pYqMql",
    "user": {
      "code": "ZBm5R0Mj7qd46",
      "name": "김성호의 씨네만세",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/e8g1K6_LKOdWHkliT-znXg.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTlhUW0wMVVqQk5hamR4WkRRMkwzQnliMlpwYkdVdk1UWTJNREV4TVRJNE5qSXlNelkyTWpFeU5TSjkudktNeVd6YW1FbTRROTNLMi1iVmt1ZTFLby1aVmZUcXY5cm91SjE2TXpvOA",
        "large": "https://an2-img.amz.wtchn.net/image/v2/-rBlJxQmrYv94L41L7DthQ.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZXa0p0TlZJd1RXbzNjV1EwTmk5d2NtOW1hV3hsTHpFMk5qQXhNVEV5T0RZeU1qTTJOakl4TWpVaWZRLmU2YUJDVXRYWDJWSm15cFh5OFB1dDZLeTFWcTBXOEQzd2hrZTN4U0l4WEU",
        "small": "https://an2-img.amz.wtchn.net/image/v2/s08EBRjvLm35PloV5Ow4Vg.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZXa0p0TlZJd1RXbzNjV1EwTmk5d2NtOW1hV3hsTHpFMk5qQXhNVEV5T0RZeU1qTTJOakl4TWpVaWZRLlpfY2ZQbDFuX08wRklac0oteWJXMUdIWTJGcGJVLU9uLXBDZG96ZXRZeEU"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "누가 기생충인가. 부잣집에 숨어든 가난한 이들인가, 가정부와 운전기사 없이는 아무것도 못하는 자들인가.\n \n계급문제부터 국제정세와 체제풍자까지를 유유히 오가는 상징성 짙은 블랙코미디.",
    "likes_count": 541,
    "replies_count": 14,
    "content_code": "mdRL4eL",
    "user_code": "ZBm5R0Mj7qd46",
    "watched_at": null,
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-06-01T23:28:59+09:00",
    "user_content_action": {
      "rating": 8,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "ZBm5R0Mj7qd46",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "0ezQyn8979Epq",
    "user": {
      "code": "DyKZx31lRv4dJ",
      "name": "백수골방",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/OM7dN3LQJjjvcNW7slAxWg.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTlFZVV0YWVETXhiRkoyTkdSS0wzQnliMlpwYkdVdk1UWXlPVGM1TWpjNU1qRTNNemN4TkRZNE9DSjkudXJzZ0IzQUhkMWRVd1diZXJ4X0FFUXIxNU1ob3ZjSUo4Uk5EMkNMdDhvVQ",
        "large": "https://an2-img.amz.wtchn.net/image/v2/zO9HVPPapccd_rQD8VqtQQ.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZSSGxMV25nek1XeFNkalJrU2k5d2NtOW1hV3hsTHpFMk1qazNPVEkzT1RJeE56TTNNVFEyT0RnaWZRLmJZbFBMdzVhNlgydjJOMkllZTlwLWdvLWplSUN5MDZUbjhObmkzN3lIcm8",
        "small": "https://an2-img.amz.wtchn.net/image/v2/GsSBdSj9b6iLV3p6o3kPeA.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZSSGxMV25nek1XeFNkalJrU2k5d2NtOW1hV3hsTHpFMk1qazNPVEkzT1RJeE56TTNNVFEyT0RnaWZRLlFDRGFJR0ZQVzkwVk52OTF2WDQ1S1ZxQzUtYk5DN0lndUNldWVzS2pkR2s"
      },
      "watcha_play_user": true,
      "official_user": true
    },
    "text": "하나도 새롭지 않은 것이 없다",
    "likes_count": 500,
    "replies_count": 8,
    "content_code": "mdRL4eL",
    "user_code": "DyKZx31lRv4dJ",
    "watched_at": null,
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-30T15:44:54+09:00",
    "user_content_action": {
      "rating": 10,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "DyKZx31lRv4dJ",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "bW3QknGgddM9p",
    "user": {
      "code": "2mwvg71E9vMa7",
      "name": "영화고독발버둥치며본다",
      "photo": {
        "original": "https://an2-img.amz.wtchn.net/image/v2/G1jWjvr2U6EryrnItcDnAg.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1KbklsMHNJbkFpT2lJdmRqSXZjM1J2Y21VdmRYTmxjaTh5YlhkMlp6Y3hSVGwyVFdFM0wzQnliMlpwYkdVdk1UWXpNREF4TWpVek1UYzFPRFF5TlRnMU5pSjkuOENrTFdfbFhIZUpieEJFWFFVeTVzeTBuN09UaExkbTlSQ2xocGk2UFFlSQ",
        "large": "https://an2-img.amz.wtchn.net/image/v2/taQf6HoUGtfVZz5XpLfwFg.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk16QXdlRE13TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZNbTEzZG1jM01VVTVkazFoTnk5d2NtOW1hV3hsTHpFMk16QXdNVEkxTXpFM05UZzBNalU0TlRZaWZRLk1DVnN4ZTNGdjFxejFJRTR4LUIzRkNtb2ZxY2lnMHBiMlhiZ0VhS25kZHM",
        "small": "https://an2-img.amz.wtchn.net/image/v2/nJHb3dqAurFlFK0it4VlPg.jpg?jwt=ZXlKaGJHY2lPaUpJVXpJMU5pSjkuZXlKdmNIUnpJanBiSW1SZk1UQXdlREV3TUNKZExDSndJam9pTDNZeUwzTjBiM0psTDNWelpYSXZNbTEzZG1jM01VVTVkazFoTnk5d2NtOW1hV3hsTHpFMk16QXdNVEkxTXpFM05UZzBNalU0TlRZaWZRLjlyV2x0emdUd0YtcjZLNlhUWXhIcXJUN0c3b3QtMEM1clVsMXR0ckpoRzQ"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "스탭롤이 올라가는 순간 \n나는 내 인생을 스포일러 당했다는 걸 깨닫고 만다. \n지나온 삶의 열띤 발버둥이 어떤 의미였는지,\n그리고 앞으로의 삶이 어떤희망으로 작동되는지를... \n눈물이 고이는 희비극. 기생충 발버둥친다. \n앞으로도 난.\n.\n.\n.\nps. 황금종려상 수상에 대해서 초반부에는 의심 하였지만 극이 진행될수록 감탄과 확신, 어찌 저렇게 친절하게 드러낼수 있을지 놀라며 봉감독님을 천재라 인정하게끔 만드는 영화입니다. \n.\nps. 정치적 성향이나 신념의 문제로 이번 영화에 대해서 반발심을 가진 사람도 꽤나 있을겁니다. 하지만 나는 아니라고 말해도 어떤 이들에겐 근로자가 아닌 노동자라 불리는 사람이 존재합니다 . 결국 내 '일'을 하게끔 만드는 주체가 누구이며 어떻게 받아들이냐의 문제입니다. 희비극의 선택은 우리가 하지만 희비극을 만들어낸건 우리가 아닙니다.",
    "likes_count": 494,
    "replies_count": 10,
    "content_code": "mdRL4eL",
    "user_code": "2mwvg71E9vMa7",
    "watched_at": null,
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-30T19:48:47+09:00",
    "user_content_action": {
      "rating": 10,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "2mwvg71E9vMa7",
      "content_code": "mdRL4eL"
    }
  },
  {
    "code": "wlL2DgmxnXEyZ",
    "user": {
      "code": "g64qznWbnqER0",
      "name": "P1",
      "photo": {
        "original": "https://an2-glx.amz.wtchn.net/assets/default/user/photo_file_name_large-ab0a7f6a92a282859192ba17dd4822023e22273e168c2daf05795e5171e66446.jpg",
        "large": "https://an2-glx.amz.wtchn.net/assets/default/user/photo_file_name_large-ab0a7f6a92a282859192ba17dd4822023e22273e168c2daf05795e5171e66446.jpg",
        "small": "https://an2-glx.amz.wtchn.net/assets/default/user/photo_file_name_small-ab0a7f6a92a282859192ba17dd4822023e22273e168c2daf05795e5171e66446.jpg"
      },
      "watcha_play_user": true,
      "official_user": false
    },
    "text": "팔짱끼고 냉철하게 보려하는 사람들(나를 포함하여)을 자연스럽게 무장해제시키는, 김장 잘 담그는 거장의 토속적인 손맛에 감칠 맛이 더해지니 더할 나위 없구나.\n-\n쉬우면서도 강렬하게 날아드는 메시지 전달에 마치 매콤한 청량고춧가루로 입이 얼얼해진 기분.\n적절한 타이밍마다 퍼지는 천재적인 정재일의 ost는 덤(8번 믿음의 벨트는 환상적이다..)\n-\n기생충보단 바퀴벌레에 가깝다고 느꼈다.\n밖으로 나오는 순간, 밟히고 쉽게 죽임당하는 게 일상인 바퀴들에겐 한 줄기 희망도 용납되선 안되는 일일까..여러모로 지금 한국에 꼭 필요한 영화가 아닐지..\n-\n한국적인 것이 가장 세계적이다라는 말을 실감케해준 고마운 영화로 기억될 것 같아 매우 기쁘고 감개무량한 마음에 5점을 바친다.",
    "likes_count": 464,
    "replies_count": 17,
    "content_code": "mdRL4eL",
    "user_code": "g64qznWbnqER0",
    "watched_at": null,
    "spoiler": false,
    "improper": false,
    "replyable": true,
    "created_at": "2019-05-24T08:15:36+09:00",
    "user_content_action": {
      "rating": 10,
      "status": null,
      "mehed": false,
      "watched_at": null,
      "user_code": "g64qznWbnqER0",
      "content_code": "mdRL4eL"
    }
  }
]